/* Account is not set */
"Account is not set" = "Account is not set";

/* Buy this song in iTunes */
"Buy this song in iTunes" = "Buy this song in iTunes";

/* Can't post to twitter. */
"Can't post to twitter." = "Can't post to twitter.";

/* Developer */
"Developer" = "Developer";

/* Do you want to reset setlist? */
"Do you want to reset setlist?" = "Do you want to reset setlist?";

/* Facebook */
"Facebook" = "Facebook";

/* Informtaion */
"Information" = "Information";

/* Item Not Set */
"Item Not Set" = "Item Not Set";

/* Items are not set */
"Items are not set." = "Items are not set.";

/* iTunes Link */
"iTunes Link" = "iTunes Link";

/* Loading Status */
"Loading..." = "Loading...";

/* No */
"No" = "No";

/* No Result */
"No Result" = "No Result";

/* Place List */
"Place List" = "Place List";

/* Post Multiple tweets to twitter because tweet is over 140 characters */
"Post Multiple tweets to twitter because tweet is over 140 characters" = "Post Multiple tweets to twitter because tweet is over 140 characters";

/* Post to Facebook */
"Post to Facebook" = "Post to Facebook";

/* Post to SNS */
"Post to SNS" = "Post to SNS";

/* Post to Twitter */
"Post to Twitter" = "Post to Twitter";

/* Pull down to refresh status */
"Pull down to refresh..." = "Pull down to refresh...";

/* Release to refresh status */
"Release to refresh..." = "Release to refresh...";

/* Reset Set List */
"Reset SetList" = "Reset SetList";

/* RockFordRecords Co,. Ltd. */
"RockFordRecords Co,. Ltd." = "RockFordRecords Co,. Ltd.";

/* Select Place */
"Select Place" = "Select Place";

/* Select Set List */
"Select Set List" = "Select Set List";

/* Song Link */
"Song Info" = "Song Info";

/* Tweet of everyone */
"Tweet of everyone" = "Tweet of everyone";

/* Twitter */
"Twitter" = "Twitter";

/* Yes */
"Yes" = "Yes";

